export const services = [
    {
        id: 1,
        title: 'Манікюр',
        description: 'Догляд за нігтями, покриття та сучасний дизайн.'
    },
    {
        id: 2,
        title: 'Макіяж',
        description: 'Денний, вечірній та святковий макіяж для будь-якої події.'
    },
    {
        id: 3,
        title: 'Брови',
        description: 'Корекція, фарбування та оформлення брів.'
    },
    {
        id: 4,
        title: 'Зачіски',
        description: 'Стильні зачіски для щоденного образу та особливих подій.'
    }
]